module.exports = [ // 시드 데이터 생성하고 내보내기
    {
        title: '정가만오천원치약 필요로하신분께 떨이해요..!!',
        price: 2200,
        description: '후기도성능도좋은 민들레치약 미백 약한잇몸 염증등 너무효과좋은치약 후기들직접 찾아보셔도 만족하실꺼에요 주문잘못해서백개있어요.ㅠㅠ',
        location: '부산 연제구 연산제1동'
    },
    {
        title: '릴선 30m판매합니다.',
        price: 10000,
        description: '릴선 30m 판매합니다. 16A 차단기 내장모델입니다. 감일 위례 송파 직거래합니다.',
        location: '경기도 하남시 위례동'
    },
    {
        title: '연세우유 팝니다',
        price: 5000,
        description: '연세우유 팝니다 집에 우유가 많아서 한 박스를 싼 가격에 판매하려고 합니다! 총 61개입 유통기한 2023/1/15일 까지입니다',
        location: '인천 미추홀구 주안2동'
    },
    {
        title: '최신형 자전거',
        price: 62000,
        description: '최신형 자전거 입니다 싸게판매해요',
        location: '광주 서구 유덕동'
    },
    {
        title: '급아이폰 13 현금 급해서 싸게올립니다.',
        price: 450000,
        description: '아이폰 13 자급제 구매후 두 달 안팍 사용 하자 잔기스 일절X 배터리 성능 100% 현금 급해서 싸게 올립니다',
        location: '대구 동구 효목동'
    },
    {
        title: '네이처하이크 화목난로 팝니다',
        price: 50000,
        description: '실제 6번 사용했어요 집 옥상에서 불멍용으로만 썼습니다 사용감있어요 저는 17만에 두달전에 샀어요 사이드테이블 재긁개 전부포함이에요 캠핑 좋아하는 분 사가셔요',
        location: '경기도 파주시 금촌3동'
    },
    {
        title: 's21 15만원 s21울트라 40만원 팝니다',
        price: 150000,
        description: 's21 15만원 s21울트라 40만원 팝니다! 채팅주세요',
        location: '전북 군산시 수송동'
    },
    {
        title: '플립3 급처 빠르게',
        price: 250000,
        description: '빠르게 급처 합니다 연락 주세요 상태 좋아요 쿨거시 네고 많이 가능',
        location: '충남 천안시 서북구 성정2동'
    },
    {
        title: '당근당근',
        price: 100000,
        description: '빠르게 급처 합니다 연락 주세요 상태 좋아요 쿨거시 네고 많이 가능',
        location: '경상북도 경산시 중산동'
    },
]